module.exports = {
    calendar : `📆 СОБЫТИЯ ЭТОГО МЕСЯЦА
Вы можете узнать актуальную информацию о мероприятиях церкви и добавить их в свой календарь, перейдя по ссылке с нужным мероприятием.`,

    smallGroups: `🏠 Малые группы - это встречи верующих людей среди недели, которые собираются в дружеской домашней обстановке, чтобы вместе общаться, молиться, поклоняться Богу, разбирать Библию, узнавая больше о Боге и вере, вместе служить и поддерживать друг друга. 

Это место, где можно практиковать свою веру, преображаясь в образ Иисуса Христа.  

⚪️ Мы хотим видеть каждую Малую Группу местом созидания здоровых учеников Христа. И видеть каждого прихожанина, члена и служителя церкви частью такой Малой Группы.

⬇️ Мы поможем вам найти Малую группу или отрыть группу у себя дома.  Для этого выберите необходимый пункт ниже`,

    serv : `👐🏻 Бог в каждого человека заложил огромный потенциал! Используя свои дары, таланты или опыт, мы помогаем другим людям и обществу и сами испытываем настоящую радость и удовлетворение! 

📃 Здесь Вы можете выбрать, где бы Вы хотели служить в соответствии со своими дарами и талантами. Вы всегда можете присоединиться к существующей команде служителей, либо можете выбрать из того списка в ком мы сейчас нуждаемся.

📲 Если Вы не знаете или не уверены, Вы можете записаться на встречу с консультантом, которая поможет Вам открыть Ваши дары и понять, какое служение подойдет именно Вам.`,

    teaching: `📚 Обучение`,

    notes: ``,
    pray: ``,
    faq: ``,
    materialsForSG: ``,

    calendarObj: {
        game: `🎲 ВЕЧЕР НАСТОЛЬНЫХ ИГР 9.02 в 19:00
Филиал Серебристый, аллея Поликарпова, д. 6, к. 2.  Метро - «Пионерская»
        
Добавить в календарь ⬇️`,
        pray: `🙏🏻 МОЛОДЕЖНАЯ МОЛИТВА 17.02 в 19:00
параллельно МОЛИТВА КТО ТВОЙ ОДИН
Колизей, Невский 100, 2 этаж, Тренинг Зал
    
Добавить в календарь ⬇️`,
        turnout: `🏘 МОЛОДЕЖНЫЙ ВЫЕЗД 21-23.02
Юкки дер, ул. Совхозная 27
    
Добавить в календарь ⬇️`
    },

    servAll: `🔵 Здесь Вы можете присоединиться в соответствии со своими дарами и талантами к существующим в нашей Церкви служениям. Команды служителей с радостью вас примут и всё покажут и объяснят. 

🙌🏻 Благословенного Вам пути.`,

    servHire: `📌 Здесь список служителей, в ком мы сейчас очень нуждаемся. 
Если Вы готовы послужить, у вас есть знания и опыт в этих сферах, нажмите на кнопку "откликнуться". Мы будем Вам рады! 
В нашу команду Молодежного служения мы ищем:`,

    servunknown: `❤️ Мы очень рады Вашему открытому сердцу и готовности служить другим. Приглашаем Вас на встречу с консультантом, который поможет Вам понять, какое служение подойдет Вам лучше всего. Для этого в ответном сообщении напишите нам:
Имя, Фамилию и номер телефона.`,

    servAllObj: {
        servMyGeneration: `🛹  «Мое поколение» - движение христианской молодежи, созданное для того, чтобы поддерживать и вдохновлять каждого студента и школьника делать имя Иисуса известным в своей школе, колледже или в университете. 

        🖊 Чтобы узнать больше и стать участником команды "Мое поколение" в нашей церкви напишите Александру Петрову @SPB_Alexandr_Petrov1`,

        servWorship: `🎹 Если Вы хорошо поете или хорошо играете на музыкальном инструменте, то пишите лидеру молодежной группы прославления Эмилии Николаевой @emiliya_nikolaeva`,
        
        servInfo: `Служение стойки информации.`,
        
        servCafe: `☕️ Служение в кафе`,
        
        servAsher: `🥇 Это служение по воскресеньям. Открыть двери, поприветствовать людей на входе, расставить  стулья, подготовить зал, вынести кафедру, помочь с пожертвованием, проследить за безопасностью и порядком до, во время и после Богослужения - все это организовывает служение группы порядка. 

🖊 Если вы хотите присоединиться к этому служению, напишите лидеру служения Александру Арсентьеву @arsentev`,
        
        servCommunion: `Служение причастия в первое воскресенье месяца`,
        
        servChild: `👼🏻 Радуясь и вдохновляясь тем, что в нашей церкви всегда много детей, мы заботимся о их эмоциональном и духовном развитии с самого раннего возраста.

Каждое воскресенье для деток мы подготавливаем веселые игры, интересные и познавательные библейские уроки и, соответствующие разным возрастам, программы.

В рамках детского служения, во время занятий воскресной школы, дети в безопасной, теплой и уютной атмосфере учатся, весело проводят время и встречают новых друзей.`,
        
        servComunication: `🥳 Команда цели "Общение" занимается подготовкой мероприятий, праздников, ток-шоу, игр и других событий. 

🖊 Если вы хотите стать частью команды, напишите Голикову Виталию @vitalik_golikov`,
        
        servMeeting: `🤝 Каждое воскресение после молодежного служения мы знакомимся с новыми людьми в нашей церкви, чтобы рассказать о церкви и ответить на вопросы. Человеку бывает сложно первому самому познакомиться с незнакомыми людьми, поэтому первый шаг навстречу делаем мы. 

🖊 Если у вас есть желание накрывать на стол для новых людей или вы можете знакомиться и рассказывать людям о церкви, то пишите Виталию Голикову @vitalik_golikov`,
        
        servSocialWeb: `📱 Команда служения соц. сетей трудится над тем, чтобы люди в нашей церкви могли легко найти информацию о молодежном служении, узнать о событиях церкви и принять в них участие. Для нас важно, чтобы эта информация была доступной и интересной каждому.

В команду служения соц. сетей мы ищем людей, которые могли бы помочь нам:  
    🔹 Графический дизайнер (создание картинок для анонса мероприятий)
    🔹 Копирайтер (написание текстов)
    🔹 Контент-мейкер (помощь в ведении инстаграма)
    🔹 Продвижение`,
    },
    
}