module.exports = {
    startBntAction: `Добро пожаловать в Telegram bot молодёжного служения церкви "Миссия Благая Весть"! 

Здесь Вы можете узнать всю актуальную информацию о ближайших событиях церкви, стать частью Малой Группы и других служений, записаться на Чай с пастором и другие мероприятия.`,
    calendar : `📆 СОБЫТИЯ ЭТОГО МЕСЯЦА
Вы можете узнать актуальную информацию о мероприятиях церкви и добавить их в свой календарь, перейдя по ссылке с нужным мероприятием.`,

    smallGroups: `🏠 Малые группы - это встречи верующих людей среди недели, которые собираются в дружеской домашней обстановке, чтобы вместе общаться, молиться, поклоняться Богу, разбирать Библию, узнавая больше о Боге и вере, вместе служить и поддерживать друг друга. 

Это место, где можно практиковать свою веру, преображаясь в образ Иисуса Христа.  

⚪️ Мы хотим видеть каждую Малую Группу местом созидания здоровых учеников Христа. И видеть каждого прихожанина, члена и служителя церкви частью такой Малой Группы.

⬇️ Мы поможем вам найти Малую группу или отрыть группу у себя дома.  Для этого выберите необходимый пункт ниже`,

    serv : `👐🏻 Бог в каждого человека заложил огромный потенциал! Используя свои дары, таланты или опыт, мы помогаем другим людям и обществу и сами испытываем настоящую радость и удовлетворение! 

📃 Здесь Вы можете выбрать, где бы Вы хотели служить в соответствии со своими дарами и талантами. Вы всегда можете присоединиться к существующей команде служителей, либо можете выбрать из того списка в ком мы сейчас нуждаемся.

📲 Если Вы не знаете, где вам служить, Вы можете записаться на встречу с консультантом, которая поможет Вам открыть Ваши дары и понять, какое служение подойдет именно Вам.`,

    learnMore: `Выберите то, что Вас интересует`,
    
    pray: `🙏🏻 Если у Вас есть молитвенная нужда, мы всегда готовы помолиться за Вас. И мы очень надеемся, что Вы молитесь и не ослабеваете в вере, ибо написано:  
  'Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам' 
(Матфея гл.7)

🤳🏻 Просто напишите нам`,
    
    faq: `❕Если у вас остались вопросы или есть предложения, пожалуйста, напишите нам.`,
    materialsForSG: `📃 Здесь вы можете найти все доступные материалы для Малых Групп нашей церкви.`,


    // ====================================================== CALENDAR ===================================================================
    calendarObj: {
        game: `🎲 ВЕЧЕР НАСТОЛЬНЫХ ИГР 6 апреля в 19:00
Филиал Серебристый, аллея Поликарпова, д. 6, к. 2.  Метро - «Пионерская»
        
Добавить в календарь ⬇️`,
        pray: `🙏🏻 МОЛОДЕЖНАЯ МОЛИТВА 27 апреля в 19:00
Колизей, Невский 100, 2 этаж, Тренинг Зал
    
Добавить в календарь ⬇️`,
        turnout: `🏆 Боулинг 21 апреля в 19:00
ТК Сенная. 
    
Записаться ⬇️`,

        stepsInSundays: `11 апреля в 17:30 в малом зале
        
Продолжение ТОК-ШОУ с пастором Даниилом и его женой Анастасией на тему семейных отношений. 
        
Возрастное ограничение 18+

Добавить в календарь ⬇️`,
        domashkaParty: `25 апреля 17:30 в малом зале
        
Это пасхальный квест, организованный домашними группами нашей церкви, для сближения, общения и празднования Пасхи для молодежи

Добавить в календарь ⬇️`,
        smallGroupsLeaderMeeting:  `Meeting`,
        teaWithPastor: `Эта встреча для тех, кто недавно в церкви, дома у пастора Даниила Шатрова, чтобы в домашней обстановке, за чашечкой чая познакомиться ближе с пастором и его семьей, пообщаться друг с другом и хорошо провести время вместе.
Встреча проходит раз в несколько месяцев, в воскресный день после молодежного богослужения.

Записаться ⬇️`
    },
    // ====================================================================================================================================

    smallGroupsObj: {
        sgMember: `Мы очень рады, что вы решили стать частью Малой Группы. Чтобы мы могли подобрать вам лучшую группу 

🤳 Нажмите на кнопку 'Написать', и отправьте нам
Ваши Имя и Фамилию, 
Ваш возраст,
Район (станция метро)`,
        sgLeader: `Мы очень рады Вашему решению сделать этот шаг,  Вашей готовности послужить другим, открыть своё сердце и свой дом. Мы благословляем Вас. 

🤳 Нажмите на кнопку 'Написать', и отправьте нам
Имя и Фамилию,
Район (станция метро),
Чтобы мы могли с Вами связаться и пригласить на встречу`,
        sgMap: `🔰 Подобрать свою группу Вы можете по карте-навигатору, учитывая район, станцию метро и подходящий возрастной интервал.`
    },

    // ====================================================================================================================================

    servAll: `🔵 Здесь Вы можете присоединиться к служениям в нашей Церкви в соответствии со своими дарами и талантами. Команды служителей с радостью вас примут и всё покажут и объяснят. 

🙌🏻 Благословенного Вам пути.`,

    servHire: `📌 Здесь список служителей, в ком мы сейчас очень нуждаемся. 
Если Вы готовы послужить, у вас есть знания и опыт в этих сферах, нажмите на кнопку 'Откликнуться'. Мы будем Вам рады!`,

    servHireSecondText: `В нашу команду Молодежного служения мы ищем:`,

    servunknown: `❤️ Мы очень рады Вашему открытому сердцу и готовности служить другим. Приглашаем Вас на встречу с консультантом, который поможет Вам понять, какое служение подойдет Вам лучше всего. 
Для нажмите на кнопку 'Написать' и отправьте нам: 
Ваши Имя и Фамилию,
Номер телефона`,

    // ====================================================================================================================================

    servAllObj: {
        servMyGeneration: `🛹  «Мое поколение» - движение христианской молодежи, созданное для того, чтобы поддерживать и вдохновлять каждого студента и школьника делать имя Иисуса известным в своей школе, колледже или в университете. 

🖊 Чтобы узнать больше и стать участником команды "Мое поколение" в нашей церкви, напишите лидеру этого служения Александру Петрову`,

        servWorship: `🎹 Если Вы хорошо поете или хорошо играете на музыкальном инструменте, то пишите лидеру молодежной группы прославления Эмилии Николаевой`,
        
        servInfo: `Служение Стойки информации по воскресениям оказывает информационную поддержку людям, пришедшим в церковь.
На стойке информации люди также могут записаться на любое мероприятие и служение церкви, получить необходимые материалы, оставить молитвенную нужду.

🖊 Чтобы стать частью служения Стойки Информации, напишите лидеру этого служения Лилии Даниленко`,
        
        servCafe: `☕️ Команда молодёжного кафе помогает в организации чаепития (поставить на столы стаканчики и чай, раздать угощения, всё убрать).

🖊 Чтобы стать частью служения Молодежного Кафе, напишите лидеру этого служения Анастасии Печерских`,
        
        servAsher: `🥇 Это служение по воскресеньям. Открыть двери, поприветствовать людей на входе, расставить  стулья, подготовить зал, вынести кафедру, помочь с пожертвованием, проследить за безопасностью и порядком до, во время и после Богослужения - все это организовывает служение группы порядка. 

🖊 Если вы хотите присоединиться к этому служению, напишите лидеру служения Александру Арсентьеву`,
        
        servCommunion: `Причастие проходит в первое воскресенье месяца. Служители помогают разлить сок и вино по стаканчикам, разложить хлеб и организовать причастие во время богослужения.`,
        
        servChild: `👼🏻 Радуясь и вдохновляясь тем, что в нашей церкви всегда много детей, мы заботимся о их эмоциональном и духовном развитии с самого раннего возраста.

Каждое воскресенье для деток мы подготавливаем веселые игры, интересные и познавательные библейские уроки и, соответствующие разным возрастам, программы.

В рамках детского служения, во время занятий воскресной школы, дети в безопасной, теплой и уютной атмосфере учатся, весело проводят время и встречают новых друзей.

🖊 Если вы хотите присоединиться к Детскому Служению, напишите лидеру служения Марине Смирновой`,
        
        servComunication: `🥳 Команда цели "Общение" занимается подготовкой мероприятий, праздников, ток-шоу, игр и других событий. 

🖊 Если вы хотите стать частью команды, напишите Голикову Виталию`,
        
        servMeeting: `🤝 Каждое воскресение после молодежного служения мы знакомимся с новыми людьми в нашей церкви, чтобы рассказать о церкви и ответить на вопросы. Человеку бывает сложно первому самому познакомиться с незнакомыми людьми, поэтому первый шаг навстречу делаем мы. 

🖊 Если у вас есть желание накрывать на стол для новых людей или вы можете знакомиться и рассказывать людям о церкви, то пишите Виталию Голикову`,
        
        servSocialWeb: `📱 Команда служения соц. сетей трудится над тем, чтобы люди в нашей церкви могли легко найти информацию о молодежном служении, узнать о событиях церкви и принять в них участие. Для нас важно, чтобы эта информация была доступной и интересной каждому.

В команду служения соц. сетей мы ищем людей, которые могли бы помочь нам:  
    🔹 Графический дизайнер (создание картинок для анонса мероприятий)
    🔹 Копирайтер (написание текстов)
    🔹 Контент-мейкер (помощь в ведении инстаграма)
    🔹 Продвижение`,
        servHello: `Это самые первые люди, с которыми встречается человек, приходя в церковь. Именно эта команда создаёт первое впечатление о церкви, гостеприимно приветствуя на входе каждого человека, пришедшего на богослужение в воскресение.
        Занятость: 2 часа 
        `,
        servTeenagers: `Это служение молодым ребятам 11-13 лет 
        Команда проводит прославление, библейские уроки и интересные игры.
        Подростковое служение проходит во время богослужения в 13:00.
        Занятость: 2-3 часа каждое воскресенье с 11:30. Нужен наставник, который сможет посвятить себя подросткам: молиться за них среди недели, проводить и организовывать встречи. `,
        servPray: `Служители молитвенной команды могут участвовать в ежедневных утренних молитвах, а также по понедельникам вечером, могут участвовать в молитвенных цепочках из дома, молясь за нужды людей и церкви.
        Понедельник вечерняя молитва с 19:30 – 21:00
        Утренняя молитва с 10:00-11:00
        Нужны служители на утренней молитве в прославление.
        `,
        servTheatre: `Театральные постановки – это яркое, образное зрелище, имеющее огромное влияние на душу человека. Команда волонтёров участвует в постановке крупномасштабных евангелизационных постановках нашей церкви.
        Занятость: в зависимости от проекта. 
        `,
        servFamily: `.`,
        servDecoration: `.`,
        servYouthWorship: `Команда служителей помогает людям, пришедшим на Богослужение, войти в присутствие Божье посредством песен и музыкального сопровождения.

        Если вы играете на каком-либо инструменте или хорошо поёте, вы можете присоединиться к команде прославления. 
        
        Занятость: 2 раза в месяц по 3 часа.
        `,
        servOutreach: `Творческий проект на улицах Санкт-Петербурга, целью которого является рассказывать об Иисусе с помощью искусства и музыки. 
        Занятость: каждая суббота с 18:00 до 21:00
        `,
        servFonds: `.`,
    },

    // ====================================================================================================================================

    learnMoreObj: {
        aboutChurchCaption: `ЗНАКОМСТВО С ЦЕРКОВЬЮ

Каждое воскресение после молодёжного богослужения в Малом зале, для тех, кто в церкви впервые, организуется встреча для знакомства со служителями и пасторами, чтобы узнать больше о церкви, Малых группах и следующих шагах в вере. 
Это отличная возможность познакомиться не только с жизнью церкви, но и друг с другом.


👫 ШАГ 1

Это базовый, ознакомительный семинар, рассказывающий  о том, что собой представляет Церковь "Миссия Благая Весть".
Вы узнаете о нашем вероучении, истории церкви, видении и структуре, 5 библейских целях, которые Бог определил для жизни каждого человека.`,
        
        spiritUp: `✝️ Программа индивидуального наставничества 1+1

1 + 1 - это программа, состоящая из 10 уроков, разработанная специально для новых людей в церкви, чтобы познакомиться с основами веры. 
Наставник 1 + 1 - это человек, который в течение 3-х месяцев встречается с учеником один раз в неделю, чтобы ответить на вопросы и помочь ему утвердиться в своем решении. 

❕ Если вы недавно в церкви, хотите узнать больше о вере и начать духовно расти, нажмите на кнопку Записаться и напишите  "Хочу найти наставника" ⬇️

❕ Мы призываем всех пройти обучение в программе 1 + 1. Даже если Вы не возьмете на себя служение наставничества, Вы будете знать как наставить своего друга в начале его духовного пути.
Если вы хотите стать наставником 1+1, нажмите на кнопку Записаться и напишите "Хочу стать наставником" ⬇️`,


        
//         onePlusOneObj: {
//             onePlusOneStudent: `Если вы хотите, чтобы мы помогли вам найти наставника 1 + 1, напишите нам`,
//             onePlusOneMentor: `📔 Обучение на наставника 1 + 1 длится всего 1 день в течение 6 часов. После прохождения обучения вы можете стать наставником 1 + 1 в нашей церкви. 

// Обучение проходит раз в 3 месяца. 

// Чтобы записаться на обучение, напишите нам`,
//         },

        sozo: `Душепопечение

Это служение, целью которого является помощь человеку через консультации и молитвы, направляя взгляд человека на Божьи пути выхода из сложных ситуаций.


Служение внутреннего исцеления СОЗО

Это служение, направленное на комплексное внутреннее исцеление и освобождение. В основе служения лежит молитва, позволяющая получить от Бога личное откровение о внутренних ранах и неверных парадигмах мышления, а также истины для исцеления этих ран.


Служение "Встреча с Богом"

Цель этого служения – помочь человеку пережить личную встречу с Богом. Находясь в присутствии Божьем, человек  может пересмотреть свои привычки, отношения с Богом и людьми, приводя всю свою жизнь в порядок, и с помощью Господа и служителей навсегда распрощаться с тем, что мешает развитию Божьего потенциала в его жизни.`,

        familyServ: `- Встреча "Подготовка к браку"
- Венчание
- Благословение детей
- Семейное консультирование`,

        bibleSchool: `🎓 Библейская школа – открытый ресурс для всех, кто хотел бы глубже вникнуть в суть учения Иисуса Христа и найти в Нём основополагающие жизненные принципы, мудрое руководство и подкрепление на пути к полноценной и плодотворной жизни.`,
    },

    stepsObj: {
        stepInfo: `🏃🏻‍♂️ Это шаги, которые церковь предлагает сделать каждому человеку на пути своего духовного развития. Бог желает, чтобы мы не стояли на месте, а двигались шаг за шагом в познании жизненно важных ценностей и библейских истин`,
        stepOne: `👫 Шаг 1 - Узнавая больше о нашей церковной семье!

Это базовый, ознакомительный семинар, рассказывающий достаточно просто об устройстве церковной семьи, о том, что собой представляет Церковь "Миссия Благая Весть".
Вы узнаете о нашем вероучении, истории церкви, видении и структуре, 5 библейских целях, которые Бог определил для жизни каждого человека. В конце семинара вы узнаете о преимуществах принадлежности к церкви и о том, как стать её членом.`,
        stepTwo: `📗 Шаг 2 - Узнавая больше о своем духовном развитии! 

Это семинар, на котором вы узнаете, что нужно делать, чтобы характер человека преображался в образ Иисуса Христа.
Шаг 2 поможет вам развить те привычки и навыки, которые станут отличным стартом для вашего духовного роста. Вы узнаете об основных четырех привычках, необходимых каждому Христианину для того, чтобы расти: ежедневное время в Божьем Слове, молитва, культура даяния и общения с верующими в Малой Группе. Вы также получите вспомогательный материал оп формированию каждой привычки, который поможет вам практиковать эти навыки.`,
        stepThree: `🤲🏻 Шаг 3 - Узнавая больше о своей уникальности! 

МЫ верим, что каждый член церковной семьи - служитель! Бог не планировал, что участвовать в деле церкви могут только выпускники семинарий - это может делать каждый из нас! 
Шаг 3 предназначен для того, чтобы определить вашу уникальность, выявить ваши дары и таланты и помочь выбрать то направление или служение, которое подойдет вам лучше всего. На семинаре с помощью расширенного многопрофильного теста вы узнаете, как Бог может направить ваше сердце, опыт, способности, уникальность личности и духовные дары для служения другим людям.`,
        stepFour: `🔥 Шаг 4 - Узнавая больше о своем жизненном предназначении!

Бог создал нас для особого поручения - рассказывать миру о Спасении и Божьей Любви. Посетив этот семинар, вы узнаете, как, используя разные события и истории вашей жизни, составить свое личное свидетельство, чтобы делиться им с людьми. И самое удивительное, вы поймете, что быть "ловцами человеков" - это одно из самых захватывающих и стоящих вещей, которые вы можете делать в жизни! На этом семинаре мы также познакомим вас с благотворительной и евангелизационной деятельностью нашей церкви и поможем вам выйти на Божье миссионерское поле.`,
    },

    // ================================================================= MATERIALS FOR SG ===================================================================
    materialsForSGObj: {
        msgHelp: `📔 Помощь`,

// ======================== Weekly updates ====================================
        msgNotes: `04.07.2021 Олег Попов 
 
        ❗️ "ГРАНД ФИНАЛ"
         
        Не обязательно каждый раз грандиозно меняться, 1-2° изменений достаточно, это может спасти твою жизнь 
         
        Иоанна 13:1-5 
         
        Иисус настолько совершен в своей любви и совершенстве, что любит и Иоанна и Иуду, служит и кормит обоих. 
         
        Иисус мог запретить сатане входить в Иуду, чтобы тот не предал Его, но Он использовал эту ситуацию, чтобы исполнилась воля Божья. 
         
        Настоящий мир приходит , когда всё получается так, как должно было получиться, когда ты есть тот, кем Бог хотел, чтобы ты был 
         
        Ты не дойдёшь туда, куда Бог тебя ведёт, проклиная те пути, которыми Бог тебя ведет. 
         
        Иисус служит своим ученикам. Он снимает одежду - становится уязвимым. И препоясывается полотенцем, чтобы послужить ученикам. 
         
        Наставничество - не просто обучать людей принципам, но дать им увидеть, кто ты есть на самом деле 
        Он снимает свои одежды и ученики видят , кто Он есть. 
         
        Способность подниматься - один вид силы, другой вид силы- способность опускаться, для этого требуется столько же сил и благодати 
         
        Иисус знает, что это Его последний вечер, Гранд финал, "выпускной", и в этот момент Он хочет нас научить: как уметь подниматься и как уметь опускаться, как быть уязвимым. 
         
        Он снял одежду, чтобы покрыться полотенцем слуги. 
         
        Иисус выглядит как раб, служитель, не только для этих учеников в комнате - для всего мира. 
         
        Твоя работа, твой дар - это твоё полотенце 
         
        Гранд финал: Иисус говорит: "Давай пойдём высокими путями - Я научу тебя служить" 
         
        Больше всего мы похожи на Христа, когда мы "нашли грязные ноги и помыли их кому-то". 
         
        ❓ВОПРОСЫ ДЛЯ РАЗМЫШЛЕНИЯ: 
        - Чему учит меня эта история из Библии? 
        - Готов ли я стать уязвимым, "снять одежду", чтобы люди могли увидеть, кто я есть? 
        - Готов ли я послужить ближнему? Готов ли я послужить врагу? 
         
        ❗️ПРАКТИКА: 
        - Что вам требуется оставить, отложить в сторону, чтобы быть достаточно уязвимым, чтобы выполнить миссию, к которой Бог вас призвал? (Своё мнение, гнев, обида, свои планы и тд)
        - К какому служения Бог вас призывает, но вы чувствуете, что были не готовы?`,



// ================================================================================
        msgWorship: `Сюда со временем мы будем загружать музыку и слова песен для прославления на Малых Группах`,
        msgBooks: `📖 Сюда мы будем загружать книги, которые будут полезны для ведущих Малых Групп`,
        msgVideo: {
            vid1: `https://youtube.com/playlist?list=PLjjvxd6WcKV0y6SrODLnJBOWYaUjzTHfE`,
            vid2: `https://youtube.com/playlist?list=PLjjvxd6WcKV0NSzXZVfNUeM2PtWt768dl`,
            vid3: `https://youtube.com/playlist?list=PLjjvxd6WcKV35dQZvqV3KOQYR2P3Z6ozd`,
            vid4: `https://youtube.com/playlist?list=PLjjvxd6WcKV3LUl5tB26CAv7SGb715AP5`,
        },
        msgMeetings: 'Следующая встреча молодежных ведущих пройдет 12 апреля в 19:00 в малом зале', //this.calendarObj.smallGroupsLeaderMeeting
    }
}