module.exports = {
    startBntAction: `Добро пожаловать в Telegram bot молодёжного служения церкви "Миссия Благая Весть"! 

Здесь Вы можете узнать всю актуальную информацию о ближайших событиях церкви, стать частью Малой Группы и других служений, записаться на Чай с пастором и другие мероприятия.`,
    calendar : `📆 СОБЫТИЯ ЭТОГО МЕСЯЦА
Вы можете узнать актуальную информацию о мероприятиях церкви и добавить их в свой календарь, перейдя по ссылке с нужным мероприятием.`,

    smallGroups: `🏠 Малые группы - это встречи верующих людей среди недели, которые собираются в дружеской домашней обстановке, чтобы вместе общаться, молиться, поклоняться Богу, разбирать Библию, узнавая больше о Боге и вере, вместе служить и поддерживать друг друга. 

Это место, где можно практиковать свою веру, преображаясь в образ Иисуса Христа.  

⚪️ Мы хотим видеть каждую Малую Группу местом созидания здоровых учеников Христа. И видеть каждого прихожанина, члена и служителя церкви частью такой Малой Группы.

⬇️ Мы поможем вам найти Малую группу или отрыть группу у себя дома.  Для этого выберите необходимый пункт ниже`,

    serv : `👐🏻 Бог в каждого человека заложил огромный потенциал! Используя свои дары, таланты или опыт, мы помогаем другим людям и обществу и сами испытываем настоящую радость и удовлетворение! 

📃 Здесь Вы можете выбрать, где бы Вы хотели служить в соответствии со своими дарами и талантами. Вы всегда можете присоединиться к существующей команде служителей, либо можете выбрать из того списка в ком мы сейчас нуждаемся.

📲 Если Вы не знаете, где вам служить, Вы можете записаться на встречу с консультантом, которая поможет Вам открыть Ваши дары и понять, какое служение подойдет именно Вам.`,

    learnMore: `Выберите то, что Вас интересует`,
    
    pray: `🙏🏻 Если у Вас есть молитвенная нужда, мы всегда готовы помолиться за Вас. И мы очень надеемся, что Вы молитесь и не ослабеваете в вере, ибо написано:  
  'Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам' 
(Матфея гл.7)

🤳🏻 Просто напишите нам`,
    
    faq: `❕Если у вас остались вопросы или есть предложения, пожалуйста, напишите нам.`,
    materialsForSG: `📃 Здесь вы можете найти все доступные материалы для Малых Групп нашей церкви.`,


    // ====================================================== CALENDAR ===================================================================
    calendarObj: {
        game: `🎲 ВЕЧЕР НАСТОЛЬНЫХ ИГР 9.03 в 19:00
Филиал Серебристый, аллея Поликарпова, д. 6, к. 2.  Метро - «Пионерская»
        
Добавить в календарь ⬇️`,
        pray: `🙏🏻 МОЛОДЕЖНАЯ МОЛИТВА 30.03 в 19:00
Колизей, Невский 100, 2 этаж, Тренинг Зал
    
Добавить в календарь ⬇️`,
        turnout: `🤸‍🤸‍♂️ Батуты 23.03 в 19:00
 

    
Добавить в календарь ⬇️`,

        stepsInSundays: `Супер-воскресенье
Шаги 1, 2, 3, 4 
28 марта, 17:00-21:00, КЗ «Колизей»`,
        smallGroupsLeaderMeeting:  `Meeting`,
        teaWithPastor: `Эта встреча для тех, кто недавно в церкви, дома у пастора Даниила Шатрова, чтобы в домашней обстановке, за чашечкой чая познакомиться ближе с пастором и его семьей, пообщаться друг с другом и хорошо провести время вместе.
Встреча проходит раз в несколько месяцев, в воскресный день после молодежного богослужения.

Записаться ⬇️`
    },
    // ====================================================================================================================================

    smallGroupsObj: {
        sgMember: `Мы очень рады, что вы решили стать частью Малой Группы. Чтобы мы могли подобрать вам лучшую группу 

🤳 Нажмите на кнопку 'Написать', и отправьте нам
Ваши Имя и Фамилию, 
Ваш возраст,
Район (станция метро)`,
        sgLeader: `Мы очень рады Вашему решению сделать этот шаг,  Вашей готовности послужить другим, открыть своё сердце и свой дом. Мы благословляем Вас. 

🤳 Нажмите на кнопку 'Написать', и отправьте нам
Имя и Фамилию,
Район (станция метро),
Чтобы мы могли с Вами связаться и пригласить на встречу`,
        sgMap: `🔰 Подобрать свою группу Вы можете по карте-навигатору, учитывая район, станцию метро и подходящий возрастной интервал.`
    },

    // ====================================================================================================================================

    servAll: `🔵 Здесь Вы можете присоединиться к служениям в нашей Церкви в соответствии со своими дарами и талантами. Команды служителей с радостью вас примут и всё покажут и объяснят. 

🙌🏻 Благословенного Вам пути.`,

    servHire: `📌 Здесь список служителей, в ком мы сейчас очень нуждаемся. 
Если Вы готовы послужить, у вас есть знания и опыт в этих сферах, нажмите на кнопку 'Откликнуться'. Мы будем Вам рады!`,

    servHireSecondText: `В нашу команду Молодежного служения мы ищем:`,

    servunknown: `❤️ Мы очень рады Вашему открытому сердцу и готовности служить другим. Приглашаем Вас на встречу с консультантом, который поможет Вам понять, какое служение подойдет Вам лучше всего. 
Для нажмите на кнопку 'Написать' и отправьте нам: 
Ваши Имя и Фамилию,
Номер телефона`,

    // ====================================================================================================================================

    servAllObj: {
        servMyGeneration: `🛹  «Мое поколение» - движение христианской молодежи, созданное для того, чтобы поддерживать и вдохновлять каждого студента и школьника делать имя Иисуса известным в своей школе, колледже или в университете. 

🖊 Чтобы узнать больше и стать участником команды "Мое поколение" в нашей церкви, напишите лидеру этого служения Александру Петрову`,

        servWorship: `🎹 Если Вы хорошо поете или хорошо играете на музыкальном инструменте, то пишите лидеру молодежной группы прославления Эмилии Николаевой`,
        
        servInfo: `Служение Стойки информации по воскресениям оказывает информационную поддержку людям, пришедшим в церковь.
На стойке информации люди также могут записаться на любое мероприятие и служение церкви, получить необходимые материалы, оставить молитвенную нужду.

🖊 Чтобы стать частью служения Стойки Информации, напишите лидеру этого служения Лилии Даниленко`,
        
        servCafe: `☕️ Команда молодёжного кафе помогает в организации чаепития (поставить на столы стаканчики и чай, раздать угощения, всё убрать).

🖊 Чтобы стать частью служения Молодежного Кафе, напишите лидеру этого служения Анастасии Печерских`,
        
        servAsher: `🥇 Это служение по воскресеньям. Открыть двери, поприветствовать людей на входе, расставить  стулья, подготовить зал, вынести кафедру, помочь с пожертвованием, проследить за безопасностью и порядком до, во время и после Богослужения - все это организовывает служение группы порядка. 

🖊 Если вы хотите присоединиться к этому служению, напишите лидеру служения Александру Арсентьеву`,
        
        servCommunion: `Причастие проходит в первое воскресенье месяца. Служители помогают разлить сок и вино по стаканчикам, разложить хлеб и организовать причастие во время богослужения.`,
        
        servChild: `👼🏻 Радуясь и вдохновляясь тем, что в нашей церкви всегда много детей, мы заботимся о их эмоциональном и духовном развитии с самого раннего возраста.

Каждое воскресенье для деток мы подготавливаем веселые игры, интересные и познавательные библейские уроки и, соответствующие разным возрастам, программы.

В рамках детского служения, во время занятий воскресной школы, дети в безопасной, теплой и уютной атмосфере учатся, весело проводят время и встречают новых друзей.

🖊 Если вы хотите присоединиться к Детскому Служению, напишите лидеру служения Марине Смирновой`,
        
        servComunication: `🥳 Команда цели "Общение" занимается подготовкой мероприятий, праздников, ток-шоу, игр и других событий. 

🖊 Если вы хотите стать частью команды, напишите Голикову Виталию`,
        
        servMeeting: `🤝 Каждое воскресение после молодежного служения мы знакомимся с новыми людьми в нашей церкви, чтобы рассказать о церкви и ответить на вопросы. Человеку бывает сложно первому самому познакомиться с незнакомыми людьми, поэтому первый шаг навстречу делаем мы. 

🖊 Если у вас есть желание накрывать на стол для новых людей или вы можете знакомиться и рассказывать людям о церкви, то пишите Виталию Голикову`,
        
        servSocialWeb: `📱 Команда служения соц. сетей трудится над тем, чтобы люди в нашей церкви могли легко найти информацию о молодежном служении, узнать о событиях церкви и принять в них участие. Для нас важно, чтобы эта информация была доступной и интересной каждому.

В команду служения соц. сетей мы ищем людей, которые могли бы помочь нам:  
    🔹 Графический дизайнер (создание картинок для анонса мероприятий)
    🔹 Копирайтер (написание текстов)
    🔹 Контент-мейкер (помощь в ведении инстаграма)
    🔹 Продвижение`,
    },

    // ====================================================================================================================================

    learnMoreObj: {
        aboutChurchCaption: `ЗНАКОМСТВО С ЦЕРКОВЬЮ

Каждое воскресение после молодёжного богослужения в Малом зале, для тех, кто в церкви впервые, организуется встреча для знакомства со служителями и пасторами, чтобы узнать больше о церкви, Малых группах и следующих шагах в вере. 
Это отличная возможность познакомиться не только с жизнью церкви, но и друг с другом.


👫 ШАГ 1

Это базовый, ознакомительный семинар, рассказывающий  о том, что собой представляет Церковь "Миссия Благая Весть".
Вы узнаете о нашем вероучении, истории церкви, видении и структуре, 5 библейских целях, которые Бог определил для жизни каждого человека.`,
        
        spiritUp: `✝️ Программа индивидуального наставничества 1+1

1 + 1 - это программа, состоящая из 10 уроков, разработанная специально для новых людей в церкви, чтобы познакомиться с основами веры. 
Наставник 1 + 1 - это человек, который в течение 3-х месяцев встречается с учеником один раз в неделю, чтобы ответить на вопросы и помочь ему утвердиться в своем решении. 

❕ Если вы недавно в церкви, хотите узнать больше о вере и начать духовно расти, нажмите на кнопку Записаться и напишите  "Хочу найти наставника" ⬇️

❕ Мы призываем всех пройти обучение в программе 1 + 1. Даже если Вы не возьмете на себя служение наставничества, Вы будете знать как наставить своего друга в начале его духовного пути.
Если вы хотите стать наставником 1+1, нажмите на кнопку Записаться и напишите "Хочу стать наставником" ⬇️`,


        
//         onePlusOneObj: {
//             onePlusOneStudent: `Если вы хотите, чтобы мы помогли вам найти наставника 1 + 1, напишите нам`,
//             onePlusOneMentor: `📔 Обучение на наставника 1 + 1 длится всего 1 день в течение 6 часов. После прохождения обучения вы можете стать наставником 1 + 1 в нашей церкви. 

// Обучение проходит раз в 3 месяца. 

// Чтобы записаться на обучение, напишите нам`,
//         },

        sozo: `Душепопечение

Это служение, целью которого является помощь человеку через консультации и молитвы, направляя взгляд человека на Божьи пути выхода из сложных ситуаций.


Служение внутреннего исцеления СОЗО

Это служение, направленное на комплексное внутреннее исцеление и освобождение. В основе служения лежит молитва, позволяющая получить от Бога личное откровение о внутренних ранах и неверных парадигмах мышления, а также истины для исцеления этих ран.


Служение "Встреча с Богом"

Цель этого служения – помочь человеку пережить личную встречу с Богом. Находясь в присутствии Божьем, человек  может пересмотреть свои привычки, отношения с Богом и людьми, приводя всю свою жизнь в порядок, и с помощью Господа и служителей навсегда распрощаться с тем, что мешает развитию Божьего потенциала в его жизни.`,

        familyServ: `- Встреча "Подготовка к браку"
- Венчание
- Благословение детей
- Семейное консультирование`,

        bibleSchool: `🎓 Библейская школа – открытый ресурс для всех, кто хотел бы глубже вникнуть в суть учения Иисуса Христа и найти в Нём основополагающие жизненные принципы, мудрое руководство и подкрепление на пути к полноценной и плодотворной жизни.`,
    },

    stepsObj: {
        stepInfo: `🏃🏻‍♂️ Это шаги, которые церковь предлагает сделать каждому человеку на пути своего духовного развития. Бог желает, чтобы мы не стояли на месте, а двигались шаг за шагом в познании жизненно важных ценностей и библейских истин`,
        stepOne: `👫 Шаг 1 - Узнавая больше о нашей церковной семье!

Это базовый, ознакомительный семинар, рассказывающий достаточно просто об устройстве церковной семьи, о том, что собой представляет Церковь "Миссия Благая Весть".
Вы узнаете о нашем вероучении, истории церкви, видении и структуре, 5 библейских целях, которые Бог определил для жизни каждого человека. В конце семинара вы узнаете о преимуществах принадлежности к церкви и о том, как стать её членом.`,
        stepTwo: `📗 Шаг 2 - Узнавая больше о своем духовном развитии! 

Это семинар, на котором вы узнаете, что нужно делать, чтобы характер человека преображался в образ Иисуса Христа.
Шаг 2 поможет вам развить те привычки и навыки, которые станут отличным стартом для вашего духовного роста. Вы узнаете об основных четырех привычках, необходимых каждому Христианину для того, чтобы расти: ежедневное время в Божьем Слове, молитва, культура даяния и общения с верующими в Малой Группе. Вы также получите вспомогательный материал оп формированию каждой привычки, который поможет вам практиковать эти навыки.`,
        stepThree: `🤲🏻 Шаг 3 - Узнавая больше о своей уникальности! 

МЫ верим, что каждый член церковной семьи - служитель! Бог не планировал, что участвовать в деле церкви могут только выпускники семинарий - это может делать каждый из нас! 
Шаг 3 предназначен для того, чтобы определить вашу уникальность, выявить ваши дары и таланты и помочь выбрать то направление или служение, которое подойдет вам лучше всего. На семинаре с помощью расширенного многопрофильного теста вы узнаете, как Бог может направить ваше сердце, опыт, способности, уникальность личности и духовные дары для служения другим людям.`,
        stepFour: `🔥 Шаг 4 - Узнавая больше о своем жизненном предназначении!

Бог создал нас для особого поручения - рассказывать миру о Спасении и Божьей Любви. Посетив этот семинар, вы узнаете, как, используя разные события и истории вашей жизни, составить свое личное свидетельство, чтобы делиться им с людьми. И самое удивительное, вы поймете, что быть "ловцами человеков" - это одно из самых захватывающих и стоящих вещей, которые вы можете делать в жизни! На этом семинаре мы также познакомим вас с благотворительной и евангелизационной деятельностью нашей церкви и поможем вам выйти на Божье миссионерское поле.`,
    },

    // ================================================================= MATERIALS FOR SG ===================================================================
    materialsForSGObj: {
        msgHelp: `📔 Помощь`,

// ======================== Weekly updates ====================================
        msgNotes: `21.03.2021 Дмитрий Шатров 

❗️«ЧЕГО ХОЧЕТ ЖЕНЩИНА» 3 часть

Данную проповедь можно рассматривать в нескольких плоскостях: как отношения между мужчиной и женщиной, как отношения между Христом и Церковью, и как отношения между Творцом и душой. 

Мы притягиваем в свою жизнь не то, что мы хотим, а то, чем мы являемся.
Нам нужно изменить свое сознание, систему ценностей, чтобы притянуть то, что мы на самом деле желаем.

Песнь Песней 4:12

Любовь должна созреть, ей нужно время. 
Все планы Господа строятся вокруг человеческой души. Все Его внимание приковано к нам. 
Сейчас мы выстраиваем отношения с нашим Творцом, но дальше нас ждет нечто большее – брак Агнца. 

Песнь Песней 5:2

Конфликт – это разница между ожидаемым и получаемым. Часто мы ждем от Бога определенных действий, и расстраиваемся, когда все идет не так, как мы задумали. Но Господь продолжает держать знамя Своей Любви над нами. 
Его отношение к нам основывается не на наших поступках, а на нашей личности, которую Он очень любит.

Женщина хочет, чтобы её любили не на основании её поступков, а на основании того, кто она есть. 

Песнь Песней 5:7,10

Порой мы путаем два понятия: покаяние и сожаление. Покаяние – это изменение мышление, тогда как сожаление – это изменение эмоционального состояния.
Когда происходит покаяние, мы осознаем свою неправоту, анализируем свои действия и дальше поступаем, исходя из нового мышления. 
Чтобы получить исцеление в отношениях, мы должны не только поменять свое мышление, но и начать что-то делать со своей стороны.

Песнь Песней 6:1,2

Мы можем отталкивать Бога своими действиями и поведением, но для Него мы всегда единственные, и Любовь Его не прекращается ни на минуту.

Женщина хочет быть драгоценностью для мужа, чтобы он хвалился ею и запечатал своё сердце для других. 

Песнь Песней 8:1-3

Мы часто хотим получить от Бога все и сразу. Мы жаждем Его благословений, близких отношений с Ним, но на своих условиях. Важно помнить, что всему свое время. Не наши желания и стремления должны управлять нами, а мы ими. 

Песнь Песней 8:5-6

Мы созданы для Господа. Нам необходимо жить в кротости и руководствоваться Его принципами и ценностями, оставив позади свои эгоистичные желания и гордыню. Приняв Божий покров и смирившись с Его правилами, мы получим то, о чем даже не смели мечтать.

Песнь Песней 8:13-14

❓ВОПРОСЫ ДЛЯ РАЗМЫШЛЕНИЯ:
- Поразмышляйте об отношении Христа к Его невесте - церкви. Какие примеры проявления Его любви мы можем увидеть? 

❗️ПРАКТИКА:
- Для женщин: Что такое кротость и смирение? Как кротость и смирение может проявляться по отношению к мужу? 
Как проявляется ваша кротость и смирение по отношению к Богу?

- Для мужчин: что для вас на практике означает любить жену, как Христос - церковь? 
Как проявляется кротость и смирение по отношению к Богу?`,



// ================================================================================
        msgWorship: `Сюда со временем мы будем загружать музыку и слова песен для прославления на Малых Группах`,
        msgBooks: `📖 Сюда мы будем загружать книги, которые будут полезны для ведущих Малых Групп`,
        msgVideo: {
            vid1: `https://youtube.com/playlist?list=PLjjvxd6WcKV0y6SrODLnJBOWYaUjzTHfE`,
            vid2: `https://youtube.com/playlist?list=PLjjvxd6WcKV0NSzXZVfNUeM2PtWt768dl`,
            vid3: `https://youtube.com/playlist?list=PLjjvxd6WcKV35dQZvqV3KOQYR2P3Z6ozd`,
            vid4: `https://youtube.com/playlist?list=PLjjvxd6WcKV3LUl5tB26CAv7SGb715AP5`,
        },
        msgMeetings: 'Следующая встреча молодежных ведущих пройдет 12 апреля в 19:00 в малом зале', //this.calendarObj.smallGroupsLeaderMeeting
    }
}