module.exports = {
    calendar : `📆 СОБЫТИЯ ЭТОГО МЕСЯЦА
Вы можете узнать актуальную информацию о мероприятиях церкви и добавить их в свой календарь, перейдя по ссылке с нужным мероприятием.`,

    smallGroups: `🏠 Малые группы - это встречи верующих людей среди недели, которые собираются в дружеской домашней обстановке, чтобы вместе общаться, молиться, поклоняться Богу, разбирать Библию, узнавая больше о Боге и вере, вместе служить и поддерживать друг друга. 

Это место, где можно практиковать свою веру, преображаясь в образ Иисуса Христа.  

⚪️ Мы хотим видеть каждую Малую Группу местом созидания здоровых учеников Христа. И видеть каждого прихожанина, члена и служителя церкви частью такой Малой Группы.

⬇️ Мы поможем вам найти Малую группу или отрыть группу у себя дома.  Для этого выберите необходимый пункт ниже`,

    serv : `👐🏻 Бог в каждого человека заложил огромный потенциал! Используя свои дары, таланты или опыт, мы помогаем другим людям и обществу и сами испытываем настоящую радость и удовлетворение! 

📃 Здесь Вы можете выбрать, где бы Вы хотели служить в соответствии со своими дарами и талантами. Вы всегда можете присоединиться к существующей команде служителей, либо можете выбрать из того списка в ком мы сейчас нуждаемся.

📲 Если Вы не знаете или не уверены, Вы можете записаться на встречу с консультантом, которая поможет Вам открыть Ваши дары и понять, какое служение подойдет именно Вам.`,

    teaching: `📚 Обучение`,

    notes: `🗒 Здесь будут храниться конспекты проповедей`,
    
    pray: `🙏🏻 Если вы хотите, чтобы мы за Вас помолились или у Вас есть молитвенная нужда, мы всегда готовы помолиться за Вас. И мы очень надеемся, что Вы молитесь и не ослабеваете в вере, ибо написано:  Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам (Матфея 7)

🤳🏻 Просто напишите в ответном сообщении за что бы Вы хотели, чтобы мы помолились.`,
    
    faq: `❕Если у вас остались вопросы или есть предложения, пожалуйста, напишите нам в ответном сообщении.`,
    materialsForSG: `📃 Здесь вы можете найти все доступные материалы для Малых Групп нашей церкви.`,

    calendarObj: {
        game: `🎲 ВЕЧЕР НАСТОЛЬНЫХ ИГР 9.02 в 19:00
Филиал Серебристый, аллея Поликарпова, д. 6, к. 2.  Метро - «Пионерская»
        
Добавить в календарь ⬇️`,
        pray: `🙏🏻 МОЛОДЕЖНАЯ МОЛИТВА 17.02 в 19:00
параллельно МОЛИТВА КТО ТВОЙ ОДИН
Колизей, Невский 100, 2 этаж, Тренинг Зал
    
Добавить в календарь ⬇️`,
        turnout: `🏘 МОЛОДЕЖНЫЙ ВЫЕЗД 21-23.02
Юкки дер, ул. Совхозная 27
    
Добавить в календарь ⬇️`,
        smallGroupsLeaderMeeting:  `Meeting`,
    },

    smallGroupsObj: {
        sgMember: `Мы очень рады, что вы решили стать частью Малой Группы. Чтобы мы могли подобрать вам лучшую группу 

    🤳 Напишите в ответном сообщении
    Ваши Имя и Фамилию, 
    Ваш возраст,
    Район (станция метро)`,
        sgLeader: `Мы очень рады Вашему решению сделать этот шаг,  Вашей готовности послужить другим, открыть своё сердце и свой дом. Мы благословляем Вас. 

        🤳 Пожалуйста, в ответном сообщении напишите Ваши
    Имя и Фамилию,
    Район (станция метро),
    И Ваш номер телефона
    Чтобы мы могли с Вами связаться и пригласить на встречу`,
        sgMap: `🔰 Подобрать свою группу Вы можете по карте-навигатору, учитывая район, станцию метро и подходящий возрастной интервал.`
    },

    servAll: `🔵 Здесь Вы можете присоединиться в соответствии со своими дарами и талантами к существующим в нашей Церкви служениям. Команды служителей с радостью вас примут и всё покажут и объяснят. 

🙌🏻 Благословенного Вам пути.`,

    servHire: `📌 Здесь список служителей, в ком мы сейчас очень нуждаемся. 
Если Вы готовы послужить, у вас есть знания и опыт в этих сферах, нажмите на кнопку "откликнуться". Мы будем Вам рады! 
В нашу команду Молодежного служения мы ищем:`,

    servunknown: `❤️ Мы очень рады Вашему открытому сердцу и готовности служить другим. Приглашаем Вас на встречу с консультантом, который поможет Вам понять, какое служение подойдет Вам лучше всего. Для этого в ответном сообщении напишите нам:
Имя, Фамилию и номер телефона.`,

    servAllObj: {
        servMyGeneration: `🛹  «Мое поколение» - движение христианской молодежи, созданное для того, чтобы поддерживать и вдохновлять каждого студента и школьника делать имя Иисуса известным в своей школе, колледже или в университете. 

        🖊 Чтобы узнать больше и стать участником команды "Мое поколение" в нашей церкви напишите Александру Петрову @SPB_Alexandr_Petrov1`,

        servWorship: `🎹 Если Вы хорошо поете или хорошо играете на музыкальном инструменте, то пишите лидеру молодежной группы прославления Эмилии Николаевой @emiliya_nikolaeva`,
        
        servInfo: `Служение стойки информации.`,
        
        servCafe: `☕️ Служение в кафе`,
        
        servAsher: `🥇 Это служение по воскресеньям. Открыть двери, поприветствовать людей на входе, расставить  стулья, подготовить зал, вынести кафедру, помочь с пожертвованием, проследить за безопасностью и порядком до, во время и после Богослужения - все это организовывает служение группы порядка. 

🖊 Если вы хотите присоединиться к этому служению, напишите лидеру служения Александру Арсентьеву @arsentev`,
        
        servCommunion: `Служение причастия в первое воскресенье месяца`,
        
        servChild: `👼🏻 Радуясь и вдохновляясь тем, что в нашей церкви всегда много детей, мы заботимся о их эмоциональном и духовном развитии с самого раннего возраста.

Каждое воскресенье для деток мы подготавливаем веселые игры, интересные и познавательные библейские уроки и, соответствующие разным возрастам, программы.

В рамках детского служения, во время занятий воскресной школы, дети в безопасной, теплой и уютной атмосфере учатся, весело проводят время и встречают новых друзей.`,
        
        servComunication: `🥳 Команда цели "Общение" занимается подготовкой мероприятий, праздников, ток-шоу, игр и других событий. 

🖊 Если вы хотите стать частью команды, напишите Голикову Виталию @vitalik_golikov`,
        
        servMeeting: `🤝 Каждое воскресение после молодежного служения мы знакомимся с новыми людьми в нашей церкви, чтобы рассказать о церкви и ответить на вопросы. Человеку бывает сложно первому самому познакомиться с незнакомыми людьми, поэтому первый шаг навстречу делаем мы. 

🖊 Если у вас есть желание накрывать на стол для новых людей или вы можете знакомиться и рассказывать людям о церкви, то пишите Виталию Голикову @vitalik_golikov`,
        
        servSocialWeb: `📱 Команда служения соц. сетей трудится над тем, чтобы люди в нашей церкви могли легко найти информацию о молодежном служении, узнать о событиях церкви и принять в них участие. Для нас важно, чтобы эта информация была доступной и интересной каждому.

В команду служения соц. сетей мы ищем людей, которые могли бы помочь нам:  
    🔹 Графический дизайнер (создание картинок для анонса мероприятий)
    🔹 Копирайтер (написание текстов)
    🔹 Контент-мейкер (помощь в ведении инстаграма)
    🔹 Продвижение`,
    },
    teachingObj: {
        onePlusOne: `✝️ Большинство людей отходит от веры в течение первых трех месяцев с момента первоначального решения следовать за Христом.

1 + 1 - это программа индивидуального наставничества, состоящая из 10 уроков, разработанная специально для новых людей в церкви, чтобы познакомиться с основами веры. 
Наставник 1 + 1 - это человек, который в течение 3-х месяцев встречается с учеником один раз в неделю, чтобы ответить на вопросы и помочь ему утвердиться в своем решении. 

❕ Мы призываем всех пройти обучение в программе 1 + 1. Даже если Вы не возьмете на себя служение наставничества, Вы будете знать как наставить своего друга в начале его духовного пути.

❕ А если вы недавно в церкви, хотите узнать больше о вере и начать духовно расти, нажмите на кнопку "Хочу найти наставника" ⬇️`,
        onePlusOneObj: {
            onePlusOneStudent: `Если вы хотите, чтобы мы помогли вам найти наставника 1 + 1, напишите нам в ответном сообщении ваши Имя и Фамилию.`,
            onePlusOneMentor: `📔 Обучение на наставника 1 + 1 длится всего 1 день в течение 6 часов. После прохождения обучения вы можете стать наставником 1 + 1 в нашей церкви. 

Обучение проходит раз в 3 месяца. 

Чтобы записаться на обучение, напишите в ответном сообщении ваши Имя и Фамилию`,
        },
        stepsObj: {
            stepInfo: `🏃🏻‍♂️ Это шаги, которые церковь предлагает сделать каждому человеку на пути своего духовного развития. Бог желает, чтобы мы не стояли на месте, а двигались шаг за шагом в познании жизненно важных ценностей и библейских истин`,
            stepOne: `👫 Шаг 1 - Узнавая больше о нашей церковной семье!

Это базовый, ознакомительный семинар, рассказывающий достаточно просто об устройстве церковной семьи, о том, что собой представляет Церковь "Миссия Благая Весть".
Вы узнаете о нашем вероучении, истории церкви, видении и структуре, 5 библейских целях, которые Бог определил для жизни каждого человека. В конце семинара вы узнаете о преимуществах принадлежности к церкви и о том, как стать её членом.`,
            stepTwo: `📗 Шаг 2 - Узнавая больше о своем духовном развитии! 

Это семинар, на котором вы узнаете, что нужно делать, чтобы характер человека преображался в образ Иисуса Христа.
Шаг 2 поможет вам развить те привычки и навыки, которые станут отличным стартом для вашего духовного роста. Вы узнаете об основных четырех привычках, необходимых каждому Христианину для того, чтобы расти: ежедневное время в Божьем Слове, молитва, культура даяния и общения с верующими в Малой Группе. Вы также получите вспомогательный материал оп формированию каждой привычки, который поможет вам практиковать эти навыки.`,
            stepThree: `🤲🏻 Шаг 3 - Узнавая больше о своей уникальности! 

МЫ верим, что каждый член церковной семьи - служитель! Бог не планировал, что участвовать в деле церкви могут только выпускники семинарий - это может делать каждый из нас! 
Шаг 3 предназначен для того, чтобы определить вашу уникальность, выявить ваши дары и таланты и помочь выбрать то направление или служение, которое подойдет вам лучше всего. На семинаре с помощью расширенного многопрофильного теста вы узнаете, как Бог может направить ваше сердце, опыт, способности, уникальность личности и духовные дары для служения другим людям.`,
            stepFour: `🔥 Шаг 4 - Узнавая больше о своем жизненном предназначении!

Бог создал нас для особого поручения - рассказывать миру о Спасении и Божьей Любви. Посетив этот семинар, вы узнаете, как, используя разные события и истории вашей жизни, составить свое личное свидетельство, чтобы делиться им с людьми. И самое удивительное, вы поймете, что быть "ловцами человеков" - это одно из самых захватывающих и стоящих вещей, которые вы можете делать в жизни! На этом семинаре мы также познакомим вас с благотворительной и евангелизационной деятельностью нашей церкви и поможем вам выйти на Божье миссионерское поле.`,
        },
        bibleSchool: `🎓 Библейская школа – открытый ресурс для всех, кто хотел бы глубже вникнуть в суть учения Иисуса Христа и найти в Нём основополагающие жизненные принципы, мудрое руководство и подкрепление на пути к полноценной и плодотворной жизни.

Библейская школа – это онлайн семинары, видео-ресурсы, а также очные встречи и тренинги по ряду тематических направлений. Мы стараемся постоянно пополнять и обновлять содержание наших курсов.

Больше информации на сайте церкви:
https://mbv.spb.ru/biblejskaya-shkola/`,
    },
    materialsForSGObj: {
        msgHelp: `📔 Помощь`,
        msgNotes: `17.01.2021 Ирина Скоробогатова

"ПРАВО НА ЖИЗНЬ"

Во Христе мы получили право на полноценную, насыщенную жизнь. Но это право может быть не востребовано нами.

Бог не поощряет нечистые пути, Он поощряет понимание ценности вещей.

В каждом из нас заложено богатство, которое требует реализации.

Царство Божье внутри каждого из нас, и оно желает вырваться к этому миру.

Иногда мы сами препятствуем распространению Царства Божьего. Мы отказываем Божьей Любви в ее стремлении изливаться чрез нас в мир.

Богу важно наше рвение к высвобождению нашего потенциала, нашей сути.

Бог может научить нас ходить правильными путями, но не может заставить нас захотеть этого.

Мы приспособились жить в предопределенных жизнью и созданных нами рамках. Но Богу тесно в этих рамках.

Нам нужно дерзновение Иакова – искать возможности, как распространить свою жизнь, как дать свободу той жизненной силе, что скрыта в нас.

В нас скрыта Любовь Божья – это и есть наша жизненная сила.

В нас нет ресурса привести свою жизнь к лучшему. В нас есть только воля и намерение к лучшему, но путь к нему есть только у Бога.

Нам нужно смириться перед Богом, чтобы позволить Ему пройти впереди, чтобы проложить для нас путь.

Порой мы так сильно стремимся в лучшее, что не даем Богу действовать. Наши представления блокируют Божью благодать.

Нам нужно дать Богу свободу действий. Если то, к чему мы стремимся, от Него, Господь проложит нам путь к этому.

От нас требуется сказать Богу «да» и смириться под Его крепкую руку.

ВОПРОСЫ ДЛЯ РАЗМЫШЛЕНИЯ:
- Устраивает ли меня моя жизнь?
- Чувствую ли я, что есть что-то большее, к чему Бог хочет повести меня сейчас? Что это может быть?
- Насколько меня устраивают границы/рамки моей жизни?

ПРАКТИКА:
- Как вы думаете, соответствует ли то, что вы считаете лучшим для себя тому, что Бог считает лучшим для вас?
- Скажите Богу в молитве то, что есть у вас на сердце, в чем вы не согласны оставаться и к чему хотите стремиться. /
- Попросите Его показать вам то лучшее, что Он для вас приготовил и дайте Богу возможность действовать так, как Он считает лучшим

МЕСТА ПИСАНИЯ:
Римлянам 7:18; 32: 24-28; Иезекииль 47:12

ЦИТАТА:
Жизнь всегда ищет себе место.
Исполнить лучшее мы можем только через Христа.`,
        msgWorship: `Музыка и слова песен для прославления на Малых Группах`,
        msgBooks: `📖 Книги`,
        msgVideo: {
            vid1: `https://youtube.com/playlist?list=PLjjvxd6WcKV0y6SrODLnJBOWYaUjzTHfE`,
            vid2: `https://youtube.com/playlist?list=PLjjvxd6WcKV0NSzXZVfNUeM2PtWt768dl`,
            vid3: `https://youtube.com/playlist?list=PLjjvxd6WcKV35dQZvqV3KOQYR2P3Z6ozd`,
            vid4: `https://youtube.com/playlist?list=PLjjvxd6WcKV3LUl5tB26CAv7SGb715AP5`,
        },
        msgMeetings: 'Meetings',//this.calendarObj.smallGroupsLeaderMeeting
    }
}