module.exports = {
        calendarKeyboard: {
                // item1: `🎲 Вечер настольных игр`,
                item2: `🙏🏻 Молодежная молитва`,
                // item3: `🏆 Боулинг`,
                item4: `☕️ Чай с Пастором`,
                // item5: `🎤 ТОК-ШОУ`,
                // item6: `👣 ШАГИ`,
                // item7: `🏄 Домашка-Party`,
                item8: `🏠 Молодежный выезд`,
                goHome: `🌐 Главное меню`,
        },
        calendar: `📆 СОБЫТИЯ ЭТОГО МЕСЯЦА
Вы можете узнать актуальную информацию о мероприятиях церкви и добавить их в свой календарь, перейдя по ссылке с нужным мероприятием.`,

        // Item 1 ================================================================================
        item1: `🎲 ВЕЧЕР НАСТОЛЬНЫХ ИГР 6 апреля в 19:00
Филиал Серебристый, аллея Поликарпова, д. 6, к. 2.  Метро - «Пионерская»
    
Добавить в календарь ⬇️`,
        appleItem1: 'https://calndr.link/e/DDgvtGdaKH' + '?s=apple',
        googleItem1: 'https://calndr.link/e/DDgvtGdaKH' + '?s=google',
        calendarPic1: 'https://sun9-76.userapi.com/impf/cKP3st7ukw50J0bxOgGH3w3EsqAR1Vf5S1PbFg/Lw0cI906hfA.jpg?size=1280x1280&quality=96&sign=e981494dc59ec1e3f0bbc79e061e8380&type=album',
        // Item 2 ================================================================================
        item2: `🙏🏻 МОЛОДЕЖНАЯ МОЛИТВА 27 апреля в 19:00
Колизей, Невский 100, 2 этаж, Тренинг Зал

Добавить в календарь ⬇️`,
        appleItem2: 'https://calndr.link/e/N0LXaPrTun' + '?s=apple',
        googleItem2: 'https://calndr.link/e/N0LXaPrTun' + '?s=google',
        calendarPic2: 'https://psv4.userapi.com/c536236/u38543685/docs/d27/91ba9727d706/Molitva.png?extra=Une9otM32KIq253fuG84L3UyDU7pyW5I7JT8fMKb5f4EXwE5W-_TtlMPzUXzf_QFM15BK4zPAPjKpqYOKuEc8bBfK7FBthGWm2WQQI41fJ77W7EpzufmUvNw0M4K2CVJbFlkFVNBdpGpS0ariJlb5O8X',
        // Item 3 ================================================================================
        item3: `🏆 Боулинг 21 апреля в 19:00
ТК Сенная. 

Записаться ⬇️`,
        appleItem3: 'https://calndr.link/e/HQLXeygcTM' + '?s=apple',
        googleItem3: 'https://calndr.link/e/HQLXeygcTM' + '?s=google',
        calendarPic3: 'https://www.openbusiness.ru/upload/iblock/42e/bowl.jpg',
        // Item 4 ================================================================================
        item4: `11 апреля в 17:30 в малом зале
        
Продолжение ТОК-ШОУ с пастором Даниилом и его женой Анастасией на тему семейных отношений. 
    
Возрастное ограничение 18+

Добавить в календарь ⬇️`,
        appleItem4: 'https://calndr.link/e/9xmZkdOjHo' + '?s=apple',
        googleItem4: 'https://calndr.link/e/9xmZkdOjHo' + '?s=google',
        calendarPic4: 'https://sun9-9.userapi.com/impf/tGtXPzIAF9FhwA1GBhNypAge0-UH4H-yNtzw5Q/di1hQKHE4c0.jpg?size=1080x1348&quality=96&proxy=1&sign=a539b4ceb24fee03cf5e2c10d236b224&type=album',
        // Item 5 ================================================================================
        item5: `25 апреля 17:30 в малом зале
        
Это пасхальный квест, организованный домашними группами нашей церкви, для сближения, общения и празднования Пасхи для молодежи

Добавить в календарь ⬇️`,
        appleItem5: '' + '?s=apple',
        googleItem5: '' + '?s=google',
        calendarPic5: 'https://mbv.spb.ru/wp-content/uploads/2016/08/cover-book2-1024x853-1.jpg',
        // Item 6 ================================================================================
        item6: `Эта встреча для тех, кто недавно в церкви, дома у пастора Даниила Шатрова, чтобы в домашней обстановке, за чашечкой чая познакомиться ближе с пастором и его семьей, пообщаться друг с другом и хорошо провести время вместе.
Встреча проходит раз в несколько месяцев, в воскресный день после молодежного богослужения.

Записаться ⬇️`,
        appleItem6: '' + '?s=apple',
        googleItem6: '' + '?s=google',
        calendarPic6: '',
        // =======================================================================================

        // Calendar inline_keyboard
        apple: 'Apple',
        google: 'Google',
}