module.exports = {
        calendarKeyboard: {
                item1: `🏠 Экскурсия`,
                item2: `🙏🏻 Молодежная молитва`,
                // item3: `🏆 Боулинг`,
                item4: `☕️ Чай с Пастором`,
                // item5: `🎤 ТОК-ШОУ`,
                item6: `👣 ШАГ 1`,
                // item7: `🏄 Домашка-Party`,
                item8: `🏠 Молодежный выезд`,
                goHome: `🌐 Главное меню`,
        },
        calendar: `📆 СОБЫТИЯ ЭТОГО МЕСЯЦА
Вы можете узнать актуальную информацию о мероприятиях церкви и добавить их в свой календарь, перейдя по ссылке с нужным мероприятием.`,

        // Item 1 ================================================================================
        item1: `🏠 Экскурсия в Русский государственный музей 23 сентября в 19:00

Добавить в календарь ⬇️`,
        appleItem1: 'https://calndr.link/e/DDgvtGdaKH' + '?s=apple',
        googleItem1: 'https://calndr.link/e/DDgvtGdaKH' + '?s=google',
        calendarPic1: 'https://psv4.userapi.com/c536436/u323384921/docs/d50/c8ff5dfde376/IMG-20210829-WA0005.jpg?extra=B1L8yODmqkzv1vYRHtzg8vvXGa1sYj8stlMl_4GTxCqyKQzcnWuOA8z52t4dwWzYOvV-kqZFiBlPdeKMDeVc4STGITBhixBHGZCCC8ziabV1F3d36JcbBq_D2WMaGttQYNUPuL4UkaTnfPPsZb68QpHA',
        // Item 2 ================================================================================
        item2: `🙏🏻 МОЛОДЕЖНАЯ МОЛИТВА 28 сентября в 19:00
Колизей, Невский 100, Малый Зал

Добавить в календарь ⬇️`,
        appleItem2: 'https://calndr.link/e/u1lMrGYxL7' + '?s=apple',
        googleItem2: 'https://calndr.link/e/u1lMrGYxL7' + '?s=google',
        calendarPic2: 'https://psv4.userapi.com/c505536/u323384921/docs/d28/81378ed42e1b/IMG-20210829-WA0001.jpg?extra=OuISHqS1RXnx1ryRkfujA-86IGPqNKjMut75GrPyU-Z6m1gzXspWQNuybJfcLIko9oxcb9kW465z6EUflSADSgx4H-C_tTyPeb29DE4peID_a2-o-k2abA3hj8gKhuPrWeXyXGMZ6PWuOvo8VZqlMgyY',
        // Item 3 ================================================================================
        item3: `🏆 Боулинг 21 апреля в 19:00
ТК Сенная. 

Записаться ⬇️`,
        appleItem3: 'https://calndr.link/e/HQLXeygcTM' + '?s=apple',
        googleItem3: 'https://calndr.link/e/HQLXeygcTM' + '?s=google',
        calendarPic3: 'https://www.openbusiness.ru/upload/iblock/42e/bowl.jpg',
        // Item 4 ================================================================================
        item6: `Шаг 1 "Общение" состоится 26 сентября в Тренинг-зале в 17:00
        
        Запись на стойке информации`,
        appleItem6: 'https://calndr.link/e/9xmZkdOjHo' + '?s=apple',
        googleItem6: 'https://calndr.link/e/9xmZkdOjHo' + '?s=google',
        calendarPic6: 'https://sun9-32.userapi.com/impf/c636619/v636619147/260dc/g54bTJVNtHI.jpg?size=904x853&quality=96&sign=f20bc66e296198da42b9a255fd46e2b0&type=album',
        // Item 5 ================================================================================
        item5: `25 апреля 17:30 в малом зале
        
Это пасхальный квест, организованный домашними группами нашей церкви, для сближения, общения и празднования Пасхи для молодежи

Добавить в календарь ⬇️`,
        appleItem5: '' + '?s=apple',
        googleItem5: '' + '?s=google',
        calendarPic5: 'https://mbv.spb.ru/wp-content/uploads/2016/08/cover-book2-1024x853-1.jpg',
        // Item 6 ================================================================================
        item4: `Эта встреча для тех, кто недавно в церкви, дома у пастора Даниила Шатрова, чтобы в домашней обстановке, за чашечкой чая познакомиться ближе с пастором и его семьей, пообщаться друг с другом и хорошо провести время вместе.
Встреча проходит раз в несколько месяцев, в воскресный день после молодежного богослужения.

Ближайшая встреча будет 3 октября.

Записаться ⬇️`,
        appleItem4: '' + '?s=apple',
        googleItem4: '' + '?s=google',
        calendarPic4: 'https://sun9-9.userapi.com/impf/tGtXPzIAF9FhwA1GBhNypAge0-UH4H-yNtzw5Q/di1hQKHE4c0.jpg?size=1080x1348&quality=96&proxy=1&sign=a539b4ceb24fee03cf5e2c10d236b224&type=album',
        // =======================================================================================



        // Item 8 =================================================================================
        item8: ``,
        calendarPic8: `https://sun9-83.userapi.com/impg/0Vqhy0y4V6cuO3nmv7115KgauIBwmLoQGjEUJQ/4_YWAc7Yyjk.jpg?size=1080x1080&quality=96&sign=7dae9f39ec0087d86977b0ab3d067f0b&type=album`,
        // Calendar inline_keyboard
        apple: 'Apple',
        google: 'Google',
}