module.exports = {
        calendarKeyboard: {
                item1: `🙏🏻 Вечер хвалы`,
                item2: `🙏🏻 Молодежная молитва`,
                // item3: `🏆 Боулинг`,
                item4: `☕️ Чай с Пастором`,
                // item5: `🎤 ТОК-ШОУ`,
                item6: `👣 ШАГ 2 / ШАГ 4`,
                // item7: `🏄 Домашка-Party`,
                item8: `🏠 Молодежный выезд`,
                goHome: `🌐 Главное меню`,
        },
        calendar: `📆 СОБЫТИЯ ЭТОГО МЕСЯЦА
Вы можете узнать актуальную информацию о мероприятиях церкви и добавить их в свой календарь, перейдя по ссылке с нужным мероприятием.`,

        // Item 1 ================================================================================
        item1: `🙏🏻 Вечер хвалы 
4.10.2021 в 19:30 в большом зале

Добавить в календарь ⬇️`,
        appleItem1: 'https://calndr.link/e/rQvAP9QCES' + '?s=apple',
        googleItem1: 'https://calndr.link/e/rQvAP9QCES' + '?s=google',
        calendarPic1: 'https://sun9-15.userapi.com/impg/vGg_JRT-6WRgJA3-ze7nPTOdBgtWjzV6_xZCEA/Mc4p2fP7j5o.jpg?size=736x1104&quality=96&sign=91e88379300cdbf6761a2217e03a5ba9&type=album',
        // Item 2 ================================================================================
        item2: `🙏🏻 МОЛОДЕЖНАЯ МОЛИТВА 26 октября в 19:00
Колизей, Невский 100, Малый Зал

Добавить в календарь ⬇️`,
        appleItem2: 'https://calndr.link/e/QNC2VlbVtc' + '?s=apple',
        googleItem2: 'https://calndr.link/e/QNC2VlbVtс' + '?s=google',
        calendarPic2: 'https://sun9-81.userapi.com/impg/0N1apfqSh47vU32V6LcBGGv5LPLkIuEY6qsgEw/hJN8bbw3Nzw.jpg?size=1059x1233&quality=96&sign=6609c3cc05c56d766ac4e65505dfc86a&type=album',
        // Item 3 ================================================================================
        item3: `🏆 Боулинг 21 апреля в 19:00
ТК Сенная. 

Записаться ⬇️`,
        appleItem3: 'https://calndr.link/e/HQLXeygcTM' + '?s=apple',
        googleItem3: 'https://calndr.link/e/HQLXeygcTM' + '?s=google',
        calendarPic3: 'https://www.openbusiness.ru/upload/iblock/42e/bowl.jpg',
        // Item 6 ================================================================================
        item6: `Шаг 2 "Ученичество" и Шаг 4 "Благовестие" состоится 31 октября в кафе и тренинг-зале в 17:00
        
        Запись на стойке информации`,
        appleItem6: 'https://calndr.link/e/j2FUSjZwrn' + '?s=apple',
        googleItem6: 'https://calndr.link/e/j2FUSjZwrn' + '?s=google',
        calendarPic6: 'https://sun9-32.userapi.com/impg/NMG4J8gG5epzAVcyKxGEFe67JxYkr0yP1VyDxw/mTVQ9ihO4jw.jpg?size=899x1600&quality=96&sign=8296fc4f564f3a84feec8fa2c2a26eb9&type=album',
        // Item 5 ================================================================================
        item5: `25 апреля 17:30 в малом зале
        
Это пасхальный квест, организованный домашними группами нашей церкви, для сближения, общения и празднования Пасхи для молодежи

Добавить в календарь ⬇️`,
        appleItem5: '' + '?s=apple',
        googleItem5: '' + '?s=google',
        calendarPic5: 'https://mbv.spb.ru/wp-content/uploads/2016/08/cover-book2-1024x853-1.jpg',
        // Item 4 ================================================================================
        item4: `Эта встреча для тех, кто недавно в церкви, дома у пастора Даниила Шатрова, чтобы в домашней обстановке, за чашечкой чая познакомиться ближе с пастором и его семьей, пообщаться друг с другом и хорошо провести время вместе.
Встреча проходит раз в несколько месяцев, в воскресный день после молодежного богослужения.

Ближайшая встреча будет 3 октября.

Записаться ⬇️`,
        appleItem4: '' + '?s=apple',
        googleItem4: '' + '?s=google',
        calendarPic4: 'https://sun9-9.userapi.com/impf/tGtXPzIAF9FhwA1GBhNypAge0-UH4H-yNtzw5Q/di1hQKHE4c0.jpg?size=1080x1348&quality=96&proxy=1&sign=a539b4ceb24fee03cf5e2c10d236b224&type=album',
        // =======================================================================================



        // Item 8 =================================================================================
        item8: ``,
        calendarPic8: `https://sun9-83.userapi.com/impg/0Vqhy0y4V6cuO3nmv7115KgauIBwmLoQGjEUJQ/4_YWAc7Yyjk.jpg?size=1080x1080&quality=96&sign=7dae9f39ec0087d86977b0ab3d067f0b&type=album`,
        // Calendar inline_keyboard
        apple: 'Apple',
        google: 'Google',
}