module.exports = {
        calendarKeyboard: {
                // item1: `❄️ Каток`,
                item2: `🙏🏻 Молодежная молитва`,
                // item3: `🙏 Крещение`,
                // item4: `☕️ Чай с Пастором`,
                // item5: `🎤 Семинар по благовестию`,
                item6: `👣 ШАГ 1 / ШАГ 3`,
                // item7: `🏄 Домашка-Party`,
                // item8: `🏠 Молодежный выезд`,
                goHome: `🌐 Главное меню`,
        },
        calendar: `📆 СОБЫТИЯ ЭТОГО МЕСЯЦА
Вы можете узнать актуальную информацию о мероприятиях церкви и добавить их в свой календарь, перейдя по ссылке с нужным мероприятием.`,

        // Item 1 ================================================================================
        item1: `❄️ Каток 
Встречаемся в 19:00 у метро Приморская
Стоимость 100р вход + 350 прокат коньков

Записаться ⬇️`,

// Добавить в календарь ⬇️`,
        // appleItem1: 'https://calndr.link/e/jR51bq40XN' + '?s=apple',        //SignUpBtn
        // googleItem1: 'https://calndr.link/e/jR51bq40XN' + '?s=google',
        calendarPic1: 'https://sun9-58.userapi.com/impg/1rLDeEWxOb3hLZijCvrHRPSGVBNy-gjUrp0aWQ/JxVzuqvQmG4.jpg?size=604x604&quality=96&sign=b9f458319e25167198d139a73daedf0c&type=album',
        // Item 2 ================================================================================
        item2: `🙏🏻 МОЛОДЕЖНАЯ МОЛИТВА 
Последний понедельник месяца
Малый Зал

Добавить в календарь ⬇️`,
        appleItem2: 'https://calndr.link/e/SrgZ5XomQD' + '?s=apple',
        googleItem2: 'https://calndr.link/e/SrgZ5XomQD' + '?s=google',
        calendarPic2: 'https://sun9-81.userapi.com/impg/0N1apfqSh47vU32V6LcBGGv5LPLkIuEY6qsgEw/hJN8bbw3Nzw.jpg?size=1059x1233&quality=96&sign=6609c3cc05c56d766ac4e65505dfc86a&type=album',
        // Item 3 ================================================================================
        item3: `Святое Водное Крещение 28 ноября в 15:00 в Малом Зале. 

Записаться ⬇️`,
//         appleItem3: 'https://calndr.link/e/HQLXeygcTM' + '?s=apple',
//         googleItem3: 'https://calndr.link/e/HQLXeygcTM' + '?s=google',
        calendarPic3: 'https://sun9-84.userapi.com/impg/rsz7dB_k9arNuAHug2X1dFm0DW8_zqZ8GKdW-Q/w85iw-RpdUk.jpg?size=736x486&quality=96&sign=db38efd8d6c3d7e85c8ae5f14c78ff0b&type=album',
         // Item 4 ================================================================================
        item4: `Эта встреча для тех, кто недавно в церкви, дома у пастора Даниила Шатрова, чтобы в домашней обстановке, за чашечкой чая познакомиться ближе с пастором и его семьей, пообщаться друг с другом и хорошо провести время вместе.
Встреча проходит раз в несколько месяцев, в воскресный день после молодежного богослужения
Ближайшая встреча будет 3 октября.
         
Записаться ⬇️`,
        appleItem4: '' + '?s=apple',
        googleItem4: '' + '?s=google',
        calendarPic4: 'https://sun9-9.userapi.com/impf/tGtXPzIAF9FhwA1GBhNypAge0-UH4H-yNtzw5Q/di1hQKHE4c0.jpg?size=1080x1348&quality=96&proxy=1&sign=a539b4ceb24fee03cf5e2c10d236b224&type=album',
        // Item 5 ================================================================================
        item5: `Межцерковный семинар «Притягательное Благовестие» для тех, кто хочет эффективно благовествовать

Записаться        ⬇️`,
        // appleItem5: '' + '?s=apple',
        // googleItem5: '' + '?s=google',
        calendarPic5: 'https://sun9-34.userapi.com/impg/h8EneWfB3aWPB9E_PUnDaN1ctBO71LEtwPxh1w/dkCOcOmFsyo.jpg?size=604x604&quality=96&sign=8e7c8390d3fcefdc8b8b048e19417218&type=album',
        // Item 6 ================================================================================
        item6: `Шаг 1 "Общение" и Шаг 3 "Служение" состоится в кафе и тренинг-зале в 17:00
        
        Запись на стойке информации`,
        appleItem6: 'https://calndr.link/e/i326ivA6Cu' + '?s=apple',
        googleItem6: 'https://calndr.link/e/i326ivA6Cu' + '?s=google',
        calendarPic6: 'https://sun9-30.userapi.com/impg/Gp949JpOeMd3d6YlqQQgmAWvJcmGAJMKzT_aOA/Na28xifsRzA.jpg?size=607x1080&quality=96&sign=eeab106df51f8c00b5d0e44d3b4ded75&type=album',
        
       
        // =======================================================================================



        // Item 8 =================================================================================
        item8: ``,
        calendarPic8: `https://sun9-83.userapi.com/impg/0Vqhy0y4V6cuO3nmv7115KgauIBwmLoQGjEUJQ/4_YWAc7Yyjk.jpg?size=1080x1080&quality=96&sign=7dae9f39ec0087d86977b0ab3d067f0b&type=album`,
        // Calendar inline_keyboard
        apple: 'Apple',
        google: 'Google',
}