module.exports = {
    url:'https://www.youtube.com/watch?v=qQgM-6hf4xg',
    text:`11.04.2021 Ирина Скоробогатова

    ❗️ "ЗЕМЛЯ ОБЕТОВАННАЯ"
    
    Самое важное в нашей жизни – ее основание. 
    
    Духовный рост напрямую связан с фундаментом нашей жизни. 
    
    Господь наш фундамент. 
    
    Когда мы видим (всегда) Бога перед собой, мы видим будущее. 
    
    Все, что есть в нашем сердце, рано или поздно даст свой плод. 
    
    Правильная жизнь начинается в глубинах нашего сердца. 
    
    Есть два примера: 
    
    - первый Адам – живет в зависимости от внешних обстоятельств, в постоянной нужде; 
    - второй Адам (1 Коринфянам 15:45) – Дух, творящий жизнь (любые обстоятельства Он может сделать Эдемским садом). 
    
    Настоящая жизнь не там, где Эдем; а Эдем там, где настоящая жизнь. 
    
    Настоящая жизнь сокрыта во втором Адаме (во Христе). 
    
    То, что мы имеем сейчас, результат нашего прошлого выбора. 
    
    Путь возрастания – это переход от одного образа мышления (первый Адам) к другому (второй Адам). 
    
    Чтобы заложить правильный фундамент жизни, нужно познать Бога, как Отца. 
    
    Образ Отца помогает нам понять, увидеть природу Бога, Его любовь к нам. 
    
    Бог дает нам благословения, но мы должны быть готовыми принять их. 
    
    Мы не сможем получить благословения, если останемся в парадигме мышления первого Адама. 
    
    Мы наследуем обетования, когда действуем по воле Бога, руководствуясь Его принципами. 
    
    Благословения приходят на природу второго Адама. 
    
    Нам нужна научающая благодать. Она формирует в нас природу Божью. 
    
    Научающая благодать имеет три грани: 
    
    1) залог Духа (внутреннее свидетельство истины); 
    2) Писание (Слово Божье); 
    3) общение (С Господом, друг с другом). 
    
    Когда мы следуем за Богом, мы научаемся Его путям. 
    Псалом 15:8, 66:2; Марка 6:47-52; Захария 4:6; Иоанна 15:7; Титу 2:11-14; 1 Иоанна 1:6-7; Ефесянам 4:12; Иеремия 31:31-33. 
    
    ❓ВОПРОСЫ ДЛЯ РАЗМЫШЛЕНИЯ:
    - Кто такой первый Адам? Какой у него образ мышления и его природа? Какой фундамент его жизни?
    - Кто такой второй Адам? В чём его отличие от первого? Какова его внутренняя природа и образ мышления? Какой фундамент его жизни?
    - Какой фундамент моей жизни? Как я реагирую на внешние обстоятельства, влияют ли они на мою жизнь или мы влияем на обстоятельства? 
    
    ❗️ПРАКТИКА: 
    - Подумайте, к какому состоянию вы сейчас ближе? Ваша внутренняя природа и образ мышления соответствует второму Адаму (Христу) или вы ещё чувствуете себя больше как первый Адам, который зависит от обстоятельств? 
    - Поделитесь историями, как Божья благодать помогала вам побеждать в ваших внутренних изменениях и духовном росте (когда менялись ваши образ мысли, качества характера, привычки и тд) 
    - Помолитесь друг за друга, чтобы открыть двери для научающей нас Божьей благодати для внутренней работы с нашей природой, чтобы всё больше развивать в себе Божью природу. 
    
    ❗️ЦИТАТА: 
    У человека в душе дыра размером с Бога, и каждый заполняет её, как может. Жан-Поль Сартр 
    Любовь прокладывает путь чудесам`
}