module.exports = {
    url:'https://youtu.be/cyxlZgWkMuc',
    text:`04.07.2021 Олег Попов 
 
    ❗️ "ГРАНД ФИНАЛ"
     
    Не обязательно каждый раз грандиозно меняться, 1-2° изменений достаточно, это может спасти твою жизнь 
     
    Иоанна 13:1-5 
     
    Иисус настолько совершен в своей любви и совершенстве, что любит и Иоанна и Иуду, служит и кормит обоих. 
     
    Иисус мог запретить сатане входить в Иуду, чтобы тот не предал Его, но Он использовал эту ситуацию, чтобы исполнилась воля Божья. 
     
    Настоящий мир приходит , когда всё получается так, как должно было получиться, когда ты есть тот, кем Бог хотел, чтобы ты был 
     
    Ты не дойдёшь туда, куда Бог тебя ведёт, проклиная те пути, которыми Бог тебя ведет. 
     
    Иисус служит своим ученикам. Он снимает одежду - становится уязвимым. И препоясывается полотенцем, чтобы послужить ученикам. 
     
    Наставничество - не просто обучать людей принципам, но дать им увидеть, кто ты есть на самом деле 
    Он снимает свои одежды и ученики видят , кто Он есть. 
     
    Способность подниматься - один вид силы, другой вид силы- способность опускаться, для этого требуется столько же сил и благодати 
     
    Иисус знает, что это Его последний вечер, Гранд финал, "выпускной", и в этот момент Он хочет нас научить: как уметь подниматься и как уметь опускаться, как быть уязвимым. 
     
    Он снял одежду, чтобы покрыться полотенцем слуги. 
     
    Иисус выглядит как раб, служитель, не только для этих учеников в комнате - для всего мира. 
     
    Твоя работа, твой дар - это твоё полотенце 
     
    Гранд финал: Иисус говорит: "Давай пойдём высокими путями - Я научу тебя служить" 
     
    Больше всего мы похожи на Христа, когда мы "нашли грязные ноги и помыли их кому-то". 
     
    ❓ВОПРОСЫ ДЛЯ РАЗМЫШЛЕНИЯ: 
    - Чему учит меня эта история из Библии? 
    - Готов ли я стать уязвимым, "снять одежду", чтобы люди могли увидеть, кто я есть? 
    - Готов ли я послужить ближнему? Готов ли я послужить врагу? 
     
    ❗️ПРАКТИКА: 
    - Что вам требуется оставить, отложить в сторону, чтобы быть достаточно уязвимым, чтобы выполнить миссию, к которой Бог вас призвал? (Своё мнение, гнев, обида, свои планы и тд)
    - К какому служения Бог вас призывает, но вы чувствуете, что были не готовы?`
}